<div class="text">
<h1>Карта сайта</h1>
<ul>
	<li><a href="/">Главная</a></li>
	<li><a href="/service">Услуги</a>
        <ul>
        	<li>Готовые фирмы
          	  <ul>
    
                <li><a href="/ur/21">Фирмы без открытого счета</a></li>
    
                <li><a href="/ur/21_1">Фирмы с открытым счетом и банк-клиентом</a></li>
    
                <li><a href="/ur/21_2">Фирмы на заказ</a></li>
    
                <li><a href="/ur/21_3">Готовые фирмы с допуском СРО</a></li>
			</ul>
	        </li>

            <li>Регистрация фирм и предпринимателей
                <ul>
        
                    <li><a href="/ur/11">Регистрация ООО</a></li>
        
                    <li><a href="/ur/11_2">Регистрация ЗАО, ОАО</a></li>
        
                    <li><a href="/ur/11_3">Регистрация некоммерческих организаций</a></li>
        
                    <li><a href="/ur/11_4">Регистрация предпринимателей</a></li>
        
                    <li><a href="/ur/11_5">Регистрация филиала, представительства</a></li>
        
                    <li><a href="/ur/11_6">Перерегистрация ООО с 1.07.2009</a></li>
                </ul>
            </li>
    

        <li>Дополнительные услуги при регистрации фирм и предпринимателей
	        <ul>        

            <li><a href="/ur/15">Предоставление юридического адреса</a></li>

            <li><a href="/ur/15_1">Открытие расчетного счета</a></li>

            <li><a href="/ur/15_2">Изготовление печатей и штампов</a></li>

            <li><a href="/ur/15_3">Выезд специалиста к заказчику</a></li>

            <li><a href="/ur/15_4">Выезд курьера к заказчику</a></li>

        </ul>
		</li>
    

        <li>Внесение изменений
        <ul> 

            <li><a href="/ur/12">Изменения вносимые в Устав</a></li>


        </ul>
        		</li>


    

        <li>Ликвидация фирм
        <ul>

            <li><a href="/ur/20">Путем продажи доли</a></li>

            <li><a href="/ur/20_1">Путем реорганизации</a></li>

            <li><a href="/ur/20_2">Путем исключения из ЕГРЮЛ</a></li>

            <li><a href="/ur/20_3">Сопровождение процедуры банкротства</a></li>

        </ul>
        		</li>



  <?php /*      

        <li>Лицензирование
        
        <ul>

            <li><a href="/ur/01">Лицензия на продажу алкоголя</a></li>

            <li><a href="/ur/02">Лицензирование частной охранной деятельности</a></li>

            <li><a href="/ur/03">Лицензия транспортная</a></li>

            <li><a href="/ur/04">Лицензирование на медицинские виды деятельности</a></li>

            <li><a href="/ur/05">Получение сертификата ISO</a></li>

        </ul>
        		</li>


    

        <li>Вступление в СРО
        <ul>

            <li><a href="/ur/19_3">Вступление в СРО строителей</a></li>

            <li><a href="/ur/19_2">Вступление в СРО проектировщиков</a></li>

            <li><a href="/ur/19">Вступление в СРО изыскателей</a></li>

        </ul>
        		</li>


    

       <li>Юридические услуги для юр. лиц и предпринимателей
        <ul>

            <li><a href="/ur/09">Консультации</a></li>

            <li><a href="/ur/07">Абонентское юридическое обслуживание</a></li>

            <li><a href="/ur/08">Представительство в судах</a></li>

            <li><a href="/ur/06">Возврат долгов</a></li>

            <li><a href="/ur/10">Составление исков, договоров, протоколов</a></li>

            <li><a href="/ur/13">Представительство в государственных органах</a></li>

            <li><a href="/ur/14">Представительство на переговорах</a></li>

        </ul>
		</li>
        

    

        <li>Бухгалтерские услуги для юр. лиц и предпринимателей
        <ul>

            <li><a href="/ur/22">Аудит</a></li>

            <li><a href="/ur/22_1">Бухгалтерское обслуживание</a></li>

            <li><a href="/ur/22_2">Восстановление учета</a></li>

            <li><a href="/ur/22_3">Оптимизация налогообложения</a></li>

            <li><a href="/ur/22_4">Консультации</a></li>

        </ul>
		</li>
        

    
     <li>Юридические услуги для граждан
        <ul>

            <li><a href="/fiz/01">Консультации </a></li>

            <li><a href="/fiz/02">Представительство в суде</a></li>

            <li><a href="/fiz/03">Составление исков, жалоб, претензий</a></li>

            <li><a href="/fiz/04">Сопровождение сделок с недвижимостью</a></li>

            <li><a href="/fiz/05">Жилищные споры</a></li>

            <li><a href="/fiz/06">Семейные споры</a></li>

            <li><a href="/fiz/07">Трудовые споры</a></li>

            <li><a href="/fiz/08">Наследственные споры</a></li>

            <li><a href="/fiz/09">Земельные споры</a></li>

            <li><a href="/fiz/10">Возврат денежных средств</a></li>

            <li><a href="/fiz/11">Возврат прав,  возмещение ущерба после ДТП, споры со страховыми компаниями</a></li>

            <li><a href="/fiz/12">Защита прав потребителей</a></li>

        </ul>
        		</li> */?>
	</ul>
    </li>
	<li><a href="/price">Цены</a></li>
	<li><a href="/info">Полезная информация</a></li>
    
</ul>
</div>