<div class="text">
<h1>Лицензия на продажу алкоголя</h1>

<p style="text-align:center"><b>С нашей помощью Вы сможете  стать обладателем лицензии на право осуществления видов деятельности, связанных с оборотом этилового спирта (хранение, импорт, экспорт, продажа алкоголя),
просто посетив нас всего 1 раз.</b></p>

<p>Через 45 рабочих дней, Вы получаете лицензию на алкогольную продукцию. (<a href="/">Заполнить заявку</a>)</p>
<p>В комплекс услуг по лицензированию входят:</p>
<ul>
    <li>Заключение Вневедомственной охраны об оснащенности объекта средствами охранной сигнализации. </li>
    <li>Заключение территориального Государственного центра санитарно-эпидемиологического надзора о соответствии производственных и складских помещений предъявленным требованиям.</li>
    <li>Заключение территориального органа Государственной противопожарной службы о соответствии производственных и складских помещений предъявленным требованиям</li>
    <li>Справка об отсутствии задолженности перед бюджетом. </li>
    <li>Комплектование пакета документов предоставляемых при оформлении лицензии на закупку, хранение и поставку алкогольной продукции</li>
</ul>

<p>Осуществляя постоянный мониторинг законодательства регулирующего бизнес, не трудно заметить, что законы постоянно претерпевает изменения , в том числе и  лицензирование некоторых видов деятельности. Разобраться во всем многообразии законов, решений, положений, постановлений и т.д. без специальных знаний фактически не возможно. 
</p>
<p>В том числе, получение лицензии <b>на право осуществления видов деятельности, связанных с оборотом этилового спирта</b> – достаточно сложная процедура, которая требует  от выполняющих ее не только доскональных знаний определенных норм права, но и наличия соответствующего опыта в составлении документов и общении с представителями лицензирующего органа. 
</p>
<p>Несомненно, можно руководствуясь желанием сэкономить деньги, заняться этой процедурой самостоятельно, но в этом случае стоит заранее запастись терпением для стояния в бесконечных очередях и «общения» с государственными чиновниками. При отсутствии любого документа, наличии даже незначительной ошибки в заполнении бланков или опечатке, Вам будет отказано в лицензии. Последствием этого будет являться не только потерянное время и потраченные нервы, но и существенные финансовые потери.
</p>
<p>Кроме того, всю процедуру придется начинать заново, при этом – без гарантии успешного ее завершения в этот раз. Мы же поможем Вам в минимальные сроки пройти все этапы лицензирования с гарантией индивидуального подхода и полной конфиденциальности. 
</p>
      

<p>   При необходимости юристы компании «Центр Правовых Услуг» помогут оформить недостающие для получения лицензии документы, а также документы, необходимые для регистрации предприятия. <b>Сроки получения лицензии</b> на реализацию алкогольной продукции с момента подачи заявления в лицензионную палату составляют около 1.5 месяца. 
</p>

<p style="text-align:center"><b>ВНИМАНИЕ!!!!!!!!!!!!</b></p>
<p style="text-align:center"><b>В случае необходимости мы так же можем помочь Вам на первом этапе в осуществлении хозяйственной деятельности и предложить ряд дополнительных услуг:</b></p>
<ul>
    <li>откроем для Вас расчетный счет в любом, указанном Вами банке;</li>
    <li>закажем для Вас индивидуальную печать;</li>
    <li>проведем первичную консультацию по налоговому законодательству;</li>
    <li>предложим Вам весь спектр бухгалтерских услуг;</li>
    <li>предложим Вам постоянное юридическое сопровождение Вашей деятельности;</li>
    <li>создадим Ваш фирменный стиль(логотип, слоган, дизайн и прочее);</li>
    <li>закажем для Вас рекламу(наружную, печатную продукцию, визитки и т.п.);</li>
    <li>создадим и раскрутим сайт, по Вашим запросам;</li>
    <li>проведем консультации по поиску персонала, помещений для торговой деятельности и т.п.;</li>
    <li>проведем консультации по поиску клиентов и  рыночном положении в Вашей отрасли;</li>
    <li>предложим услуги по бизнес-консалтингу(бизнес-план, оптимизация моделей управления и т.п.).</li>
</ul>




<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_6');
</script>
