<h1>Международная сертификация по стандартам серии ISO</h1>

<p style="text-align:center"><b>С нашей помощью Вы сможете  стать обладателем международного сертификата менеджмента качества ISO 9001, международного сертификата экологического менеджмента ISO 14001 и международная сертификация систем менеджмента здоровья и безопасности по OHSAS 18001 просто посетив нас всего 1 раз.</b></p>

<p>Через … рабочих дней, Вы получаете Международная сертификация по стандартам серии ISO (<a href="/">Заполнить заявку</a>).</p>

<p>В комплекс услуг по сертификации входят:</p>
<ul>
    <li>Оформление Заявки на проведение сертификации;</li>
    <li>Разработка Структурной схемы организации (включая производственные подразделения);</li>
    <li>Приведение в соответствие Квалификационный состав организации (состав руководящих инженерно-технических работников;</li>
    <li>Приведение в соответствие Сведений о наличии нормативных документов (ГОСТы, ТУ, СНиП, СаНПиН,и др. ); </li>
    <li>Приведение в соответствие Сведений о наличии материально-технической базы (оборудования, ресурсы);</li>
    <li>Юридическая экспертиза Документов для оформления сертификата серии ISO (ИСО);</li>
    <li>Комплектование пакета Документов для оформления сертификата серии ISO (ИСО).</li>
</ul>


<p>Осуществляя постоянный мониторинг законодательства регулирующего бизнес, не трудно заметить, что законы постоянно претерпевает изменения, в том числе и  лицензирование некоторых видов деятельности. В связи с постепенной заменой лицензирования сертификацией, саморегулированием, (и т.д.), вопрос сертификации становится все более актуальным. Разобраться во всем многообразии законов, решений, положений, постановлений и т.д. без специальных знаний фактически не возможно. 
</p>
<p>Наша компания предлагает Вам полный комплекс услуг по подготовке документов и помощь в получении сертификатов ISO для различных видов деятельности.  Это достаточно сложная процедура, которая требует  от выполняющих ее не только доскональных знаний определенных норм права, но и наличия соответствующего опыта в составлении документов и общении с представителями государственных органов. 
</p>
<p>Несомненно, можно руководствуясь желанием сэкономить деньги, заняться этой процедурой самостоятельно, но в этом случае стоит заранее запастись терпением для стояния в бесконечных очередях и «общения» с государственными чиновниками. При отсутствии любого документа, наличии даже незначительной ошибки в заполнении бланков или опечатке, Вам будет отказано в сертификации. Последствием этого будет являться не только потерянное время и потраченные нервы, но и существенные финансовые потери.
</p>
<p>Кроме того, всю процедуру придется начинать заново, при этом – без гарантии успешного ее завершения в этот раз. Мы же поможем Вам в минимальные сроки пройти все этапы сертификации с гарантией индивидуального подхода и полной конфиденциальности. Мы берем на себя обязательства:
</p>
<ul>
    <li>разработать и подготовить необходимую документацию, с учетом требований стандарта ISO 9001:2008 (ИСО 9001-2008);</li>
	<li>провести обучение специалистов;</li>
	<li>внедрить систему менеджмента качества в общую систему менеджмента компании;</li>
	<li>провести саму процедуру сертификации.</li>
</ul>    
    <p>     При необходимости юристы компании «Центр Правовых Услуг» помогут оформить недостающие для получения сертификата документы, а также документы, необходимые для регистрации предприятия. <b>Сроки получения сертификата</b> составляют … дней со дня получения заявки.</p>

<p style="text-align:center"><b>ВНИМАНИЕ!!!!!!!!!!!!</b></p>
<p style="text-align:center"><b>В случае необходимости мы так же можем помочь Вам на первом этапе в осуществлении хозяйственной деятельности и предложить ряд дополнительных услуг:</b></p>
<ul>
    <li>откроем для Вас расчетный счет в любом, указанном Вами банке;</li>
    <li>закажем для Вас индивидуальную печать;</li>
    <li>проведем первичную консультацию по налоговому законодательству;</li>
    <li>предложим Вам весь спектр бухгалтерских услуг;</li>
    <li>предложим Вам постоянное юридическое сопровождение Вашей деятельности;</li>
    <li>создадим Ваш фирменный стиль(логотип, слоган, дизайн и прочее);</li>
    <li>закажем для Вас рекламу(наружную, печатную продукцию, визитки и т.п.);</li>
    <li>создадим и раскрутим сайт, по Вашим запросам;</li>
    <li>проведем консультации по поиску персонала, помещений для торговой деятельности и т.п.;</li>
    <li>проведем консультации по поиску клиентов и  рыночном положении в Вашей отрасли;</li>
    <li>предложим услуги по бизнес-консалтингу(бизнес-план, оптимизация моделей управления и т.п.).</li>
</ul>






<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
<script type="text/javascript">
	openListById('mc_6');
</script>