<div class="text">
<h1>Возврат долгов</h1>
<p><strong>Возврат долгов </strong>- одна  из наиболее острых проблем сегодняшнего дня, поэтому важно получить быструю и  квалифицированную юридическую помощь, для того, чтобы защитить свои интересы.</p>
<p>Многие  стремятся самостоятельно решить проблему возврата долгов, однако чаще всего это  ухудшает и без того непростую ситуацию. Возврат долгов &ndash; это процесс, который  требует отличного знания и строгого соблюдения законов.</p>
<p>Центр  Правовых Услуг&nbsp; предлагает <b><u>комплексную услугу  юридическим и физическим лицам по возврату долгов</u> </b> и взысканию  всех видов дебиторских задолженностей.</p>
<p>Ваше  дело будут вести юристы, имеющие опыт более 15 лет именно в данной сфере.
Сотрудники Центра правовых услуг проведут тщательный анализ юридического 
состояния должника, особенности и специфику его деятельности, 
оценят сроки и характер задолженности. 
На основе полученных сведений будет разработана 
индивидуальная схема возврата долга.

</p>
<p>Стоимость  услуги по взысканию долгов составляет 10&nbsp;000 рублей + 5% от суммы долга <br>
  В  зависимости от сложности дела и суммы долга, возможна индивидуальная  договоренность.<br>
  <a href="/price" class="more_linkAction" box="id_01">подробнее...</a></p>
<p><b>&nbsp;</b></p>
<div class="more_hiddenBox id_01">
    <p>Возврат  долгов может осуществляться по различным основаниям: долговым распискам,  договорам займа, неисполненным договорам поставки или кредитным договорам и  т.п.</p>
    <p>Возврат  долгов производится в соответствии с действующим законодательством путем  получения необходимого судебного решения. </p>
    <p>Наша  юридическая компания оказывает полный комплекс услуг по судебному взысканию  долгов, включающий в себя:<br>
      - проведение предварительной правовой экспертизы документации по данной  задолженности, оценка перспектив судебного взыскания; <br>
      - составление искового заявления и подача его в суд;<br>
      - участие в судебных заседаниях, поддержание и обоснование позиции по делу;  контроль за движением дела в суде;<br>
      - представительство в суде апелляционной (кассационной, надзорной) инстанции;<br>
      - получение исполнительных документов на решение суда о взыскании долга. <br>
      <br>
      Дополнительно,  мы оказываем услугу по сопровождению исполнительного производства в службе  судебных приставов.</p>
    <p>С Вас  лишь требуется выдать доверенность на ведение дела в суде - все остальное мы  сделаем сами &ndash; Ваше присутствие в суде не потребуется. </p>
    <p><i>Базовая стоимость услуги по  возврату долга составляет 10&nbsp;000 рублей + 5% от суммы долга.</i><br>
      <i>&nbsp;Стоимость услуги </i><i>зависит от ряда причин (суммы долга, причин не возврата долга, документов,  подтверждающих возникновение долга и иных факторов), определяется индивидуально  в каждом конкретном случае и может меняться как в большую так и в меньшую  сторону. </i></p>
</div>

  
<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>

<script type="text/javascript">
	openListById('mc_8');
</script>