<div class="text">
<h1>Консультации юридических лиц и предпринимателей</h1>
	
 <p style="text-align:center"><b>«ЦЕНТР ПРАВОВЫХ УСЛУГ» осуществляет консультации организаций по вопросам действующего законодательства РФ, в том числе:</b></p>

<ul>
    <li>договорные отношения;</li>
    <li>купля  - продажа, аренда недвижимого имущества;</li>
    <li>споры между участниками / акционерами организаций;</li>
    <li>трудовые отношения;</li>
    <li>возврат дебиторской задолженности;</li>
    <li>лизинговые, кредитные операции;</li>
    <li>сделки по отчуждению долей/акций (купля – продажа, дарение и пр.);</li>
    <li>выбора организационно – правовой формы юридических лиц для осуществления коммерческой/ некоммерческой деятельности;</li>
</ul>

<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_8');
</script>