<div class="text">
<h1>Составление договоров, исков, жалоб, претензий</h1>

<p>Услуга по анализу и составлению юридических документов выражается в оценке юридической грамотности того или иного документа, возможных правовых рисков, а также в самостоятельном написании необходимого клиенту заявления, иска, жалобы, договора и иных документов.
</p>
<p>Составление юридических документов предполагает доскональное знание действующего законодательства, владение  грамотным юридическим языком, позволяющее грамотно сформулировать необходимую информацию в тексте документа.
</p>
<p> «ЦЕНТР ПРАВОВЫХ УСЛУГ» оказывает своим клиентам услуги по анализу и оценке юридической значимости того или иного документа, а также услуги по составлению, изменению, дополнению договоров, составлению заявлений (включая исковые),  жалоб, претензий, протоколов разногласий и др.
</p> 
<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_8');
</script>