<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Регистрация некоммерческих организаций.</h1>

<p>Регистрация некоммерческих организаций регламентируется ФЗ от 12.01.1996 г. № 7-ФЗ “О некоммерческих организациях” (с внесенными изменениями 02.02.2006 г. № 19-ФЗ), Постановлением правительства РФ “О мерах по реализации отдельных положений федеральных законов регулирующих деятельность некоммерческой организаций”, и другими законами.</p>
<p><b>Регистрация некоммерческие организации включает все виды юридических услуг, а также эффективную консультативную помощь. В том числе это:</b></p>

<ul style="list-style-type:none">
    <li>1. подготовка необходимых документов;</li>
    <li>2. подбор юридического адреса;</li>
    <li>3. регистрация некоммерческая организация с получением регистрационного свидетельства и присвоением кодов Госкомстата;</li>
    <li>4. изготовление печати организации;</li>
    <li>5. постановка на учёт в налоговые органы и внебюджетные фонды;</li>
    <li>6. изготовление учредительных документов;</li>
    <li>7. открытие банковского счёта с уведомлением налогового органа.</li>
</ul>

<p>Опытные юристы нашей компании, для которых регистрация некоммерческие организации – приоритетное направление деятельности, помогут вам в кратчайшие сроки зарегистрировать некоммерческую организацию любой формы, будь то профсоюз, политическая партия или некоммерческое партнерство. </p>
<p><b>Регистрация некоммерческих организаций начинается с выбора организационно-правовой формы</b> объединения. Наиболее распространенными формами являются: </p>

<ul style="list-style-type:none">
    <li><b>1. 	Потребительский кооператив</b></li>
    <li>Некоммерческая организация данного типа может представлять собой: </li>
        <ul>
            <li>жилищно-строительный кооператив;</li>
            <li>гаражный кооператив;</li>
            <li>садово-огороднический кооператив;</li>
            <li>дачно-строительный кооператив;</li>
            <li>и т.д.</li>
        </ul>
    <li><b>2.	Товарищество собственников жилья(ТСЖ)</b></li>
    <li><b>3.	Фонд</b></li>
    <li><b>4.	Учреждение</b></li>
    <li><b>5.	Общественные объединения</b></li>
    <li><b>6.	Ассоциации и союзы</b></li>
    <li><b>7.	Некоммерческое партнёрство</b></li>
    <li><b>8.	Автономная некоммерческая организация (АНО)</b></li>
</ul>
<p>В зависимости от организационно-правовой формы, регистрация некоммерческие организации проводится в ИФНС по месту регистрации, или на основании разрешения Министерства юстиции РФ. Для этого в регистрирующий орган необходимо предоставить следующие документы:</p>
<p>1. Заявление (регистрация некоммерческих организаций начинается с подачи заявления в регистрирующий орган);</p>
<p>2. Ксерокопия паспорта (если регистрация некоммерческих организаций осуществляется физическими лицами);</p>
<p>3. Учредительные документы, свидетельство о постановке в налоговые органы, выписка из ЕГРЮЛ, банковские реквизиты учредителей, и другие документы в зависимости от формы объединения (если регистрация некоммерческие организации проводит юридическое лицо);</p>
<p>4. Справка о месторасположении некоммерческого объединения;</p>
<p>5. Цели некоммерческого объединения и порядок управления; </p>
<p>6. Виды деятельности, которые будет осуществлять организация (обязательно, если регистрируется некоммерческое партнерство);</p>
<p>7. Другие документы в зависимости от формы некоммерческой организации.</p>

<p>Регистрация некоммерческих организаций осуществляется в сроки от 3 недель до нескольких месяцев, в зависимости от организационно-правовой формы объединения и правильности оформления пакета документов. В нашей компании регистрация некоммерческих организаций осуществляется в максимально сжатые сроки с минимально возможными расходами.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">Часы работы офисов:</h3>
<p>С 9.30 до 19.00 по рабочим дням</p>
<h3 style="font-size: 14px; color: #0a7ff4;">Наши офисы:</h3>
<ul>
<li>Московский пр. д.2,</li>
<li>Ленинский пр. д. 153,</li>
<li>Каменноостровский д. 39,</li>
<li>Косыгина д. 21.</li>
</ul>
<p>Единый телефон Компании (812)987-34-28.</p>

<p style="font-family: 'Arial', 'Helvetica', sans-serif; font-weight: 500; color: #0a7ff4; text-align: right;">Вызов курьера по доставке юридических документов по любому адресу в Петербурге <strong>бесплатно</strong>.</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>

<map name="map1">

	

	<area shape="rect" coords="17,110,159,127" href="/question">

	<area shape="rect" coords="171,110,248,127" href="/price">

</map>

</div>

<script type="text/javascript">

	openListById('mc_4');

</script>

<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<h2 style="font-size: 14px; color: #0a7ff4;">Другие услуги Центра Правовых Услуг:</h2>
<ul>
<li><a href="http://pravo-spb.net/ur/11" title="Регистрация ООО">Регистрация ООО от 9000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/21" title="Готовые ООО">Готовые фирмы ООО от 25.000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/15" title="Юридический адрес">Предоставление юридического адреса от 2500 р</a></li>
<li><a href="http://pravo-spb.net/ur/15_1" title="Открыть расчетный счет">Открытие расчетного счета в банке</a></li>
</ul>
<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<p style="font-size: 10px; color: #0a7ff4; text-align: center;">Юридическая Компания "Центр Правовых Услуг" 2009 г. Санкт-Петербург. Ликвидация и регистрация предприятий, готовые фирмы.</p>

<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_1');
</script>