<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Регистрация  филиала (представительства)	</h1>

<p>1. Представительством является обособленное подразделение юридического лица, расположенное вне места его нахождения, которое представляет интересы юридического лица и осуществляет их защиту. </p>
<p>2. Филиалом является обособленное подразделение юридического лица, расположенное вне места его нахождения и осуществляющее все его функции или их часть, в том числе функции представительства.</p>
<p>3. Представительства и филиалы не являются юридическими лицами. Они наделяются имуществом создавшим их юридическим лицом и действуют на основании утвержденных им положений.</p>
 
<p>Руководители представительств и филиалов назначаются юридическим лицом и действуют на основании его доверенности.</p>
<p>Представительства и филиалы должны быть указаны в учредительных документах создавшего их юридического лица.</p>
<p>Налоговый кодекс требует постановки на налоговый учет юридических лиц не только по месту их нахождения (по адресу, указанному в учредительных документах) и по месту нахождения филиалов и представительств, но и по месту нахождения обособленных подразделений иных форм. </p>
<p>Место нахождения обособленного подразделения российской организации - место осуществления этой организацией деятельности через свое обособленное подразделение.</p>

<p>В стоимость регистрации филиала (представительства) входит:</p>
<ul>
    <li>Подготовка и оформление полного пакета документов для регистрации </li>
    <li>Оплата государственных пошлин </li>
    <li>Регистрация филиала (представительства) в МИ ФНС №15 </li>
    <li>Постановка на учет в налоговом органе по месту нахождения </li>
    <li>Получение кодов Госкомстата </li>
    <li>Постановка на учет в фондах (ПФР, ФСС, ФОМС) </li>
    <li>Изготовление печати на обычной оснастке (при необходимости) </li>
</ul>

<h3 style="font-size: 14px; color: #0a7ff4;">Часы работы офисов:</h3>
<p>С 9.30 до 19.00 по рабочим дням</p>
<h3 style="font-size: 14px; color: #0a7ff4;">Наши офисы:</h3>
<ul>
<li>Московский пр. д.2,</li>
<li>Ленинский пр. д. 153,</li>
<li>Каменноостровский д. 39,</li>
<li>Косыгина д. 21.</li>
</ul>
<p>Единый телефон Компании (812)987-34-28.</p>

<p style="font-family: 'Arial', 'Helvetica', sans-serif; font-weight: 500; color: #0a7ff4; text-align: right;">Вызов курьера по доставке юридических документов по любому адресу в Петербурге <strong>бесплатно</strong>.</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>

<map name="map1">

	

	<area shape="rect" coords="17,110,159,127" href="/question">

	<area shape="rect" coords="171,110,248,127" href="/price">

</map>

</div>

<script type="text/javascript">

	openListById('mc_4');

</script>

<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<h2 style="font-size: 14px; color: #0a7ff4;">Другие услуги Центра Правовых Услуг:</h2>
<ul>
<li><a href="http://pravo-spb.net/ur/11" title="Регистрация ООО">Регистрация ООО от 9000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/21" title="Готовые ООО">Готовые фирмы ООО от 25.000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/15" title="Юридический адрес">Предоставление юридического адреса от 2500 р</a></li>
<li><a href="http://pravo-spb.net/ur/15_1" title="Открыть расчетный счет">Открытие расчетного счета в банке</a></li>
</ul>
<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<p style="font-size: 10px; color: #0a7ff4; text-align: center;">Юридическая Компания "Центр Правовых Услуг" 2009 г. Санкт-Петербург. Ликвидация и регистрация предприятий, готовые фирмы.</p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_1');
</script>