<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Регистрация некоммерческих организаций.</h1>

<p>Регистрация некоммерческих организаций регламентируется ФЗ от 12.01.1996 г. № 7-ФЗ “О некоммерческих организациях” (с внесенными изменениями 02.02.2006 г. № 19-ФЗ), Постановлением правительства РФ “О мерах по реализации отдельных положений федеральных законов регулирующих деятельность некоммерческой организаций”, и другими законами.</p>
<p><b>Регистрация некоммерческие организации включает все виды юридических услуг, а также эффективную консультативную помощь. В том числе это:</b></p>

<ul style="list-style-type:none">
    <li>1. подготовка необходимых документов;</li>
    <li>2. подбор юридического адреса;</li>
    <li>3. регистрация некоммерческая организация с получением регистрационного свидетельства и присвоением кодов Госкомстата;</li>
    <li>4. изготовление печати организации;</li>
    <li>5. постановка на учёт в налоговые органы и внебюджетные фонды;</li>
    <li>6. изготовление учредительных документов;</li>
    <li>7. открытие банковского счёта с уведомлением налогового органа.</li>
</ul>

<p>Опытные юристы нашей компании, для которых регистрация некоммерческие организации – приоритетное направление деятельности, помогут вам в кратчайшие сроки зарегистрировать некоммерческую организацию любой формы, будь то профсоюз, политическая партия или некоммерческое партнерство. </p>
<p><b>Регистрация некоммерческих организаций начинается с выбора организационно-правовой формы</b> объединения. Наиболее распространенными формами являются: </p>

<ul style="list-style-type:none">
    <li><b>1. 	Потребительский кооператив</b></li>
    <li>Некоммерческая организация данного типа может представлять собой: </li>
        <ul>
            <li>жилищно-строительный кооператив;</li>
            <li>гаражный кооператив;</li>
            <li>садово-огороднический кооператив;</li>
            <li>дачно-строительный кооператив;</li>
            <li>и т.д.</li>
        </ul>
    <li><b>2.	Товарищество собственников жилья(ТСЖ)</b></li>
    <li><b>3.	Фонд</b></li>
    <li><b>4.	Учреждение</b></li>
    <li><b>5.	Общественные объединения</b></li>
    <li><b>6.	Ассоциации и союзы</b></li>
    <li><b>7.	Некоммерческое партнёрство</b></li>
    <li><b>8.	Автономная некоммерческая организация (АНО)</b></li>
</ul>
<p>В зависимости от организационно-правовой формы, регистрация некоммерческие организации проводится в ИФНС по месту регистрации, или на основании разрешения Министерства юстиции РФ. Для этого в регистрирующий орган необходимо предоставить следующие документы:</p>
<p>1. Заявление (регистрация некоммерческих организаций начинается с подачи заявления в регистрирующий орган);</p>
<p>2. Ксерокопия паспорта (если регистрация некоммерческих организаций осуществляется физическими лицами);</p>
<p>3. Учредительные документы, свидетельство о постановке в налоговые органы, выписка из ЕГРЮЛ, банковские реквизиты учредителей, и другие документы в зависимости от формы объединения (если регистрация некоммерческие организации проводит юридическое лицо);</p>
<p>4. Справка о месторасположении некоммерческого объединения;</p>
<p>5. Цели некоммерческого объединения и порядок управления; </p>
<p>6. Виды деятельности, которые будет осуществлять организация (обязательно, если регистрируется некоммерческое партнерство);</p>
<p>7. Другие документы в зависимости от формы некоммерческой организации.</p>

<p>Регистрация некоммерческих организаций осуществляется в сроки от 3 недель до нескольких месяцев, в зависимости от организационно-правовой формы объединения и правильности оформления пакета документов. В нашей компании регистрация некоммерческих организаций осуществляется в максимально сжатые сроки с минимально возможными расходами.</p>

<?php get_common_part("/registry_common_part.php", 1);