<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Регистрация ОАО, ЗАО</h1>

<p style="text-align:center"><b>С нашей помощью Вы сможете  стать владельцем собственной фирмы просто посетив нас всего 1 раз.</b></p>

<p>Через 7-10 рабочих дней, Вы получаете на руки весь пакет документов, необходимый для начала Вашей коммерческой деятельности (<a href="/online-zayavka">Заполнить заявку</a>).</p>


<p>Регистрация юридического лица – достаточно сложная процедура, которая требует  от выполняющих ее не только доскональных знаний определенных норм права, но и наличия соответствующего опыта в составлении документов и общении с представителями регистрирующего органа. 
</p>
<p>Несомненно, можно руководствуясь желанием сэкономить деньги, заняться этой процедурой самостоятельно, но в этом случае стоит заранее запастись терпением для стояния в бесконечных очередях и «общения» с государственными чиновниками. При отсутствии любого документа, наличии даже незначительной ошибки в заполнении бланков или опечатке, Вам будет отказано в регистрации организации. Последствием этого будет являться не только потерянное время и потраченные нервы, но и существенные финансовые потери, поскольку государственная пошлина за  регистрацию вновь создаваемого юридического лица(4230 руб.), а так же нотариально заверенные документы(около 1000 руб.) – НЕ ВОЗВРАЩАЮТСЯ!
</p>
<p>Кроме того, всю процедуру придется начинать заново, при этом – без гарантии успешного ее завершения в этот раз. 
</p>

<p>В стоимость услуги по регистрации новой фирмы входит:</p>
<ul>
    <li>Консультация по вопросам выбора организационно – правовой формы Вашей будущей организации;</li>
    <li>Консультация по видам деятельности, которые необходимо включить в устав, подбор соответствующих кодов ОКВЭД;</li>
    <li>Подготовка полного комплекта документов для регистрации;</li>
    <li>Необходимое заверение документов у нотариуса;</li>
    <li>Подача готового комплекта документов для государственной регистрации в регистрирующий орган;</li>
    <li>Получение Ваших  документов из регистрирующего органа;</li>
    <li>Передача Вам полного комплекта документов с проведением консультации о необходимых последующих действиях  для начала осуществления предпринимательской деятельности.</li>
</ul>



<p style="text-align:center"><b>ВНИМАНИЕ!!!!!!!!!!!!</b></p>
<p style="text-align:center"><b>В случае необходимости мы так же можем помочь Вам на первом этапе в осуществлении хозяйственной деятельности и предложить ряд дополнительных услуг:</b></p>
<ul>
    <li>откроем для Вас расчетный счет в любом, указанном Вами банке;</li>
    <li>закажем для Вас индивидуальную печать;</li>
    <li>проведем первичную консультацию по налоговому законодательству;</li>
    <li>предложим Вам весь спектр бухгалтерских услуг;</li>
    <li>предложим Вам постоянное юридическое сопровождение Вашей деятельности;</li>
    <li>создадим Ваш фирменный стиль(логотип, слоган, дизайн и прочее);</li>
    <li>закажем для Вас рекламу(наружную, печатную продукцию, визитки и т.п.);</li>
    <li>создадим и раскрутим сайт, по Вашим запросам;</li>
    <li>проведем консультации по поиску персонала, помещений для торговой деятельности и т.п.;</li>
    <li>проведем консультации по поиску клиентов и  рыночном положении в Вашей отрасли;</li>
    <li>предложим услуги по бизнес-консалтингу(бизнес-план, оптимизация моделей управления и т.п.).</li>
</ul>

<?php get_common_part("/registry_common_part.php", 1);