<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Перерегистрация ООО </h1>

<p style="text-align:center">В соответствии с Федеральным Законом № 312 от 30.12.2008 г. «О ВНЕСЕНИИ ИЗМЕНЕНИЙ В ЧАСТЬ ПЕРВУЮ ГРАЖДАНСКОГО КОДЕКСА РОССИЙСКОЙ ФЕДЕРАЦИИ И ОТДЕЛЬНЫЕ ЗАКОНОДАТЕЛЬНЫЕ АКТЫ РОССИЙСКОЙ ФЕДЕРАЦИИ»,  уставы обществ, созданных до дня вступления в силу настоящего Федерального закона, подлежат приведению в соответствие с частью первой Гражданского кодекса Российской Федерации <b>НЕ ПОЗДНЕЕ 1 января 2010 года</b>.</p>

<p>Учредительные документы организаций, не прошедших приведение в соответствие с законодательством РФ (перерегистрацию)  в 2009 году, с 1 Января 2010 года будут признаваться  соответствующими действующему законодательству РФ лишь в части, не противоречащей вступившему в силу Закону.</p>

<p>Не стоит затягивать решение данного вопроса – как показывает практика, большинство организаций начинают решать свои проблемы в «последний день», чем вызывают нездоровый ажиотаж и как следствие - физическую невозможность подать документы  в регистрирующий орган в установленные Законом сроки.</p>

<p>«ЦЕНТР ПРАВОВЫХ УСЛУГ» освободит Вас от бесконечных стояний в очередях, составлений необходимых документов, поисков утвержденных и рекомендованных бланков, разобраться в которых,  человеку не обладающему специальными навыками, не всегда представляется возможным.</p>

<p>Наши цены на предоставление данных услуг являются одними из лучших в Санкт-Петербурге на данный момент.  В случае одновременного заказа перерегистрации нескольких фирм Вы получаете существенную скидку.</p>
 
<p style="text-align:center"><b>Услуга по перерегистрации включает в себя:</b></p>
<ul>    
	<li>составление полного комплекта необходимых для приведения в соответствие  с действующим законодательством РФ Вашей организации документов;</li>
    <li>подача документов Вашей организации в регистрирующем органе;</li>
    <li>получение документов Вашей организации в регистрирующем органе.</li>
</ul>

<p>Поскольку для предоставления в регистрирующий орган пакета документов необходимо нотариальное заверение заявления, мы организуем для Вас посещение нотариуса в удобное для вас время без очереди
</p>

<p style="text-align:center"><b>Ниже приведены некоторые  изменения, касающиеся деятельности Обществ с ограниченной ответственностью, которые вступили в силу с 01.07.2009 г.,:</b></p>

<ul>
    <li>Учредительным документом общества теперь  являться только его Устав. Учредители теперь  заключают «договор об учреждении общества», в котором будут определяют порядок осуществления ими совместной деятельности по учреждению общества, размер уставного капитала общества, размер их долей в уставном капитале общества, но данный договор  не  являться учредительным документом и не регулирует  деятельность общества после его регистрации.</li>
    <li>Закреплена возможность приобретать долю в порядке реализации преимущественного права покупки по той цене, которая заранее определена в уставе общества. Цена может быть установлена в твердой денежной сумме или на основании критерия, определяющего стоимость доли. Такими критериями могут быть: стоимость чистых активов общества, балансовая стоимость активов общества на последнюю отчетную дату, чистая прибыль общества и т. д.  Впрочем, стоит отметить, что и само преимущественное право покупки теперь регулируется исключительно положениями устава (т.е. данное право участникам можно не предоставлять).</li>
    <li>Уставом общества может быть ограничен максимальный размер доли участника общества, а также - ограничена возможность изменения соотношения долей участников общества.</li>
    <li>Сделка, направленная на отчуждение доли, подлежит нотариальному удостоверению за исключением некоторых случаев:  перехода доли к обществу, распределение доли между участниками общества и продажи доли всем или некоторым участникам общества,  либо третьим лицам в случае неоплаты доли участником. Доля или часть доли переходят к ее приобретателю с момента нотариального удостоверения сделки.</li>
    <li>У общества появляется обязанность вести списки участников с указанием сведений о каждом участнике общества, размере его доли в уставном капитале общества и ее оплате, а также о размере долей, принадлежащих обществу, датах их перехода к обществу или приобретения обществом. </li>
    <li>Право на выход участника из общества должно быть прямо предусмотрено уставом общества. В отсутствие такого положения в уставе,  участник не вправе выйти из общества и требовать выплаты действительной стоимости его доли.</li>
    <li>Одобрение крупных сделок (25 % от  стоимости имущества и более) общим собранием участников либо советом директоров так же теперь необходимо только в случае включения этого условия в устав общества.</li>
</ul>

<?php require("/registry_common_part.php");