<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Регистрация ООО</h1>
<p style="text-align: center;"><strong>Лучшая в городе цена, регистрация за 1 посещение.</strong></p>
<p style="text-align: center;">Через 5-7 рабочих дней, Вы получаете на руки весь пакет документов, необходимый для начала Вашей коммерческой деятельности. (<a href="regfirm">Заполнить заявку</a>).</p>
<p style="text-align: center;"><strong>Цена регистрации ООО – 8000 рублей (включая все госпошлины и нотариат) </strong></p>
<p><strong>В стоимость регистрации новой организации входит:</strong></p>
<ul>
<li>Консультация по вопросам выбора организационно – правовой формы Вашей будущей организации;</li>
<li>Консультация по видам деятельности, которые необходимо включить в устав, подбор соответствующих кодов ОКВЭД;</li>
<li>Подготовка полного комплекта документов для регистрации;</li>
<li>Необходимое заверение документов у нотариуса;</li>
<li>Подача готового комплекта документов для государственной регистрации в регистрирующий орган;</li>
<li>Получение Ваших документов из регистрирующего органа;</li>
<li>Передача Вам полного комплекта документов с проведением консультации о необходимых последующих действиях для начала осуществления предпринимательской деятельности.</li>
</ul>
<p style="text-align: center;"><strong>ВНИМАНИЕ!!!!!!!!!!!!</strong></p>
<p style="text-align: center;"><strong>В случае необходимости мы так же можем помочь Вам на первом этапе в осуществлении хозяйственной деятельности и предложить ряд дополнительных услуг:</strong></p>
<ul>
<li>откроем для Вас расчетный счет в любом, указанном Вами банке;</li>
<li>закажем для Вас индивидуальную печать;</li>
<li>проведем первичную консультацию по налоговому законодательству;</li>
<li>предложим Вам весь спектр бухгалтерских услуг;</li>
<li>предложим Вам постоянное юридическое сопровождение Вашей деятельности;</li>
<li>создадим Ваш фирменный стиль(логотип, слоган, дизайн и прочее);</li>
<li>закажем для Вас рекламу(наружную, печатную продукцию, визитки и т.п.);</li>
<li>создадим и раскрутим сайт, по Вашим запросам;</li>
<li>проведем консультации по поиску персонала, помещений для торговой деятельности и т.п.;</li>
<li>проведем консультации по поиску клиентов и рыночном положении в Вашей отрасли;</li>
<li>предложим услуги по бизнес-консалтингу(бизнес-план, оптимизация моделей управления и т.п.).</li>
</ul>
<p>Зарегистрировать юридическое лицо конечно можно самостоятельно, это не так сложно, если Вы не только досконально знаете определенные норм права, но и имеете опыта в составлении документов и общении с представителями регистрирующего органа.</p>
<p>Несомненно, можно руководствуясь желанием сэкономить деньги, заняться этой процедурой самостоятельно, но в этом случае стоит заранее запастись терпением для стояния в бесконечных очередях и «общения» с государственными чиновниками. При отсутствии любого документа, наличии даже незначительной ошибки в заполнении бланков или опечатке, Вам будет отказано в регистрации организации. Последствием этого будет являться не только потерянное время и потраченные нервы, но и существенные финансовые потери, поскольку государственная пошлина за регистрацию вновь создаваемого юридического лица(4230 руб.), а так же нотариально заверенные документы(около 1000 руб.) – НЕ ВОЗВРАЩАЮТСЯ!</p>
<p>Кроме того, всю процедуру придется начинать заново, при этом – без гарантии успешного ее завершения в этот раз.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">Часы работы офисов:</h3>
<p>С 9.30 до 19.00 по рабочим дням</p>
<h3 style="font-size: 14px; color: #0a7ff4;">Наши офисы:</h3>
<ul>
<li>Московский пр. д.2,</li>
<li>Ленинский пр. д. 153,</li>
<li>Каменноостровский д. 39,</li>
<li>Косыгина д. 21.</li>
</ul>
<p>Единый телефон Компании (812)987-34-28.</p>

<p style="font-family: 'Arial', 'Helvetica', sans-serif; font-weight: 500; color: #0a7ff4; text-align: right;">Вызов курьера по доставке юридических документов по любому адресу в Петербурге <strong>бесплатно</strong>.</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>

<map name="map1">

	

	<area shape="rect" coords="17,110,159,127" href="/question">

	<area shape="rect" coords="171,110,248,127" href="/price">

</map>

</div>

<script type="text/javascript">

	openListById('mc_4');

</script>

<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<h2 style="font-size: 14px; color: #0a7ff4;">Другие услуги Центра Правовых Услуг:</h2>
<ul>
<li><a href="http://pravo-spb.net/ur/11" title="Регистрация ООО">Регистрация ООО от 9000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/21" title="Готовые ООО">Готовые фирмы ООО от 25.000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/15" title="Юридический адрес">Предоставление юридического адреса от 2500 р</a></li>
<li><a href="http://pravo-spb.net/ur/15_1" title="Открыть расчетный счет">Открытие расчетного счета в банке</a></li>
</ul>
<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<p style="font-size: 10px; color: #0a7ff4; text-align: center;">Юридическая Компания "Центр Правовых Услуг" 2009 г. Санкт-Петербург. Ликвидация и регистрация предприятий, готовые фирмы.</p>



<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_1');
</script>