<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Регистрация  филиала (представительства)	</h1>

<p>1. Представительством является обособленное подразделение юридического лица, расположенное вне места его нахождения, которое представляет интересы юридического лица и осуществляет их защиту. </p>
<p>2. Филиалом является обособленное подразделение юридического лица, расположенное вне места его нахождения и осуществляющее все его функции или их часть, в том числе функции представительства.</p>
<p>3. Представительства и филиалы не являются юридическими лицами. Они наделяются имуществом создавшим их юридическим лицом и действуют на основании утвержденных им положений.</p>
 
<p>Руководители представительств и филиалов назначаются юридическим лицом и действуют на основании его доверенности.</p>
<p>Представительства и филиалы должны быть указаны в учредительных документах создавшего их юридического лица.</p>
<p>Налоговый кодекс требует постановки на налоговый учет юридических лиц не только по месту их нахождения (по адресу, указанному в учредительных документах) и по месту нахождения филиалов и представительств, но и по месту нахождения обособленных подразделений иных форм. </p>
<p>Место нахождения обособленного подразделения российской организации - место осуществления этой организацией деятельности через свое обособленное подразделение.</p>

<p>В стоимость регистрации филиала (представительства) входит:</p>
<ul>
    <li>Подготовка и оформление полного пакета документов для регистрации </li>
    <li>Оплата государственных пошлин </li>
    <li>Регистрация филиала (представительства) в МИ ФНС №15 </li>
    <li>Постановка на учет в налоговом органе по месту нахождения </li>
    <li>Получение кодов Госкомстата </li>
    <li>Постановка на учет в фондах (ПФР, ФСС, ФОМС) </li>
    <li>Изготовление печати на обычной оснастке (при необходимости) </li>
</ul>

<?php get_common_part("/registry_common_part.php", 1);