<div class="text">
<br>

<h1 style="color: #0a7ff4; text-align: center;">Как ликвидировать ООО за счет продажи доли</h1>
<p style="text-align: justify;"><img src="../pictures/likvidaziya ooo putem prodaji doli.jpg" border="0" alt="Ликвидация ООО за счет продажи доли" title="Ликвидация ООО за счет продажи доли" width="250" height="159" style="float: left; margin-top: 4px; margin-bottom: 4px; margin-left: 7px; margin-right: 7px;"/>Проблемная правопреемственность – процесс достаточно сложный, требующий переоформления и перерегистрации всех документов, связанных с деятельностью предприятия на лицо, готовое взять на себя эту ответственность. Это один из методов закрытия бизнеса, подразумевающий продажу долей. В грамотном решении данного вопроса не обойтись без помощи квалифицированных специалистов. 
Основная трудность порой как раз и заключается в том, чтобы их найти. Однако, обратившись в нашу компанию, вы сразу поймете, что попали по адресу. Все правовые вопросы по ликвидации фирмы наши специалисты умеют решать грамотно и оперативно. Мы избавим вас от всех этих сложностей. 
</p>

<p style="text-align: justify;">Гарантией качества, помимо прочего, служит договор между клиентом и нашей компанией. Таким образом, вы можете быть уверены в чистоте и законности процедуры. Помимо этого, мы обязуемся найти покупателей для вашего бизнеса, что также отражено в договоре.</p>

<h2 style="font-size: 14px; color: #0a7ff4;">Как происходит ликвидация ООО при продаже доли:</h2>

<ol>
	<li>При прекращении деятельности фирмы и смене участников заключается договор, определяющий уступку доли в основном капитале. Такая же процедура относительно ЗАО подразумевает заключение соглашения, согласно которому акции продаются и приобретаются по номинальной стоимости.</li>
	<li>Новый владелец фирмы освобождает от должности руководящее лицо и назначает другого директора. Последний получает всю документацию относительно деятельности компании, которая ликвидируется. </li>
	<li>Когда все бумаги переоформлены, они подаются в соответствующие органы для перерегистрации. Когда процедура завершена, бывшему хозяину фирмы выдается свидетельство о том, что в базе данных регистрирующего органа о нем информации нет.</li>
	<li>На конечной стадии подписывается акт приема-передачи от прежнего руководства к актуальному всех документов (банковских, бухгалтерских и т.д.). Дееспособность ныне действующего руководителя удостоверяется нотариально заверенной подписью. </li>
</ol>


<p>Что подразумевает термин ликвидация ООО фирмы? Это смена учредителей и руководителя в ходе юридической процедуры. Происходит это примерно в течение от недели до 10дней. Согласно законодательству, принятому в РФ в области регистрации, эта процедура имеет больше преимуществ, нежели прямая ликвидация. </p>
<hr />

<h2 style="font-size: 14px; color: #0a7ff4;">Сколько стоит провести ликвидацию ООО в СПб</h2>
<p>На цену процесса ликвидации ООО влияет множество факторов. При этом в любом случае помощь профессиональных юристов в этом деле с лихвой окупит возможные затраты. Диапазон цен составляет от 10 000 до 28 000 рублей. По указанным на сайте телефонам вы можете получить всю исчерпывающую информацию по этому вопросу. </p>

<h3 style="font-size: 14px; color: #0a7ff4;">Подготовка документов</h3>
<p>Вам необходимо провести юридическую ликвидацию своего бизнеса? Обращайтесь в нашу компанию за разработкой правильной стратегии, которую обеспечат наши юристы. Для работы им понадобятся следующие виды документов:</p>

<ol>
<li>Официальное свидетельство того, что фирма прошла государственную регистрацию.</li>
<li>Свидетельство о присвоении ОГРН.</li>
<li>Присвоенный в налоговом органе ИНН.</li>
<li>Учредительный пакет документов, куда внесены все дополнения, изменения.</li>
<li>Протокол о назначении директора фирмы.</li>
<li>Статистическое информационное письмо.</li>
<li>Страховое извещение из внебюджетных фондов.</li>
<li>Ксерокопии паспортов руководителя и учредителей фирмы.</li>
<li>Бухгалтерский баланс, который последним был сдан в налоговую инспекцию, где приведена расшифровка задолженности по кредиторам и дебиторам.</li>
</ol>

<h3>Преимущества обращения в нашу компанию:</h3>
<ul>
	<li>Большой опыт юридической работы по ликвидации ООО в СПб;</li>
	<li>Умение разрабатывать наиболее оптимальную схему завершения деятельности компании, безопасную и законодательно обоснованную;</li>
	<li>Высокий профессиональный уровень решения задач, поставленных перед нами клиентом.</li>
</ul>

<h3 style="font-size: 14px; color: #0a7ff4;">Работаем каждый день кроме субботы и воскресенья с 9.30 до 19.00.</h3>

<h3 style="font-size: 14px; color: #0a7ff4;">Наши адреса:</h3>
<ul>
<li>г.Санкт-Петербург, Московский пр., д.2,</li>
<li>г.Санкт-Петербург,Ленинский пр., д. 153,</li>
<li>г.Санкт-Петербург,Каменноостровский пр., д. 39,</li>
<li>г.Санкт-Петербург, пр. Косыгина, д. 21.</li>
</ul>

<p>Связаться с нами можно по телефону +7(812)987-34-28.</p>

<p style="font-family: 'Arial', 'Helvetica', sans-serif; font-weight: 500; color: #0a7ff4; text-align: right;">В Санкт-Петербурге курьер бесплатно доставит юридические документы. </p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>

<map name="map1">

	

	<area shape="rect" coords="17,110,159,127" href="/question">

	<area shape="rect" coords="171,110,248,127" href="/price">

</map>

</div>

<script type="text/javascript">

	openListById('mc_4');

</script>

<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<h2 style="font-size: 14px; color: #0a7ff4;">Другие услуги Центра Правовых Услуг:</h2>
<ul>
<li><a href="http://pravo-spb.net/ur/11" title="Регистрация ООО">Регистрация ООО от 9000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/21" title="Готовые ООО">Готовые фирмы ООО от 25.000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/15" title="Юридический адрес">Предоставление юридического адреса от 2500 р</a></li>
<li><a href="http://pravo-spb.net/ur/15_1" title="Открыть расчетный счет">Открытие расчетного счета в банке</a></li>
</ul>
<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<p style="font-size: 10px; color: #0a7ff4; text-align: center;">Юридическая Компания "Центр Правовых Услуг" 2009 г. Санкт-Петербург. Ликвидация и регистрация предприятий, готовые фирмы.</p>