<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Открытие расчетного счета</h1>

<p>После регистрации фирмы или ИП мы можем помочь Вам открыть счет в любом указанном Вами банке. Мы проконсультируем Вас по ценам и условиям открытия счета в 20 лучших в Санкт-Петербурге банках, наших партнеров.
</p>
<p>	После того как Вы определитесь с выбором банка, мы заполним за Вас все документы, отнесем их и самостоятельно согласуем с банком, при необходимости получим банк-клиент, закажем чековую книжку, уведомим об открытие счета налоговую. От Вас лишь необходимо 1 раз приехать в банк для предоставления образца подписи.
</p>
<p>Открытие счета с «Центром Правовых Услуг» пройдет быстро и комфортно.
</p>

<?php require($_SERVER['DOCUMENT_ROOT'] . "/registry_common_part.php");