<div class="text">

<h1 style="color: #0a7ff4; text-align: center;">Предоставление юридического адреса при регистрации фирмы</h1>
<p>Всего за один день наша компания предоставит Вам юридический адрес: как распространенный, так и эксклюзивный; с почтовым обслуживанием или без него. Вы сможете выбрать любой район.</p>
<p>Стоимость юридического адреса на 12 месяцев определяется с соответствии с районом города:</p>
<ul>
<li>с обслуживанием почты – от 4500 рублей;</li>
<li>без обслуживания почты – от 2500 рублей;</li>
<li>с почтово-секретарским обслуживанием – от 7500 рублей.</li>
</ul>
 
<?php require("/registry_common_part.php");