<h1 style="color: #0a7ff4; text-align: center;">Изготовление печатей и штампов</h1>
<p>После регистрации фирмы Вам возможно понадобиться печать и штамп. Мы сделаем для Вас любую печать, Вам лишь необходимо выбрать: рисунок на печати(если необходимо) и вид оснастки. 
</p>
<p>Наиболее популярными являются печати и штампы 4 видов:
</p>

<ol>
  <li>
    <p>Простая – 150 рублей.</p> 
    <img src="/pictures/15/01.JPG" alt="Простая печать"></li>
  <li>
    <p>На автоматической оснастке – 500 рублей</p> 
    <img src="/pictures/15/02.JPG" alt="Автоматическая печать"></li>
  <li>
    <p>Карманная – 500 рублей</p> 
    <img src="/pictures/15/03.JPG" alt="Карманная печать"></li>
  <li>
    <p>Штамп – 300 рублей</p> 
    <img src="/pictures/15/04.JPG" alt="Штамп"></li>
</ol>
 
<p>Если Вам необходима другая оснастка, мы закажем ее специально для Вас.</p>

<?php get_common_part("/registry_common_part.php", 2);