<h1 style="color: #0a7ff4; text-align: center;">Выезд курьера к заказчику</h1>

<p>В случае необходимости наш курьер может приехать прямо к Вам офис и забрать/привезти все необходимые документы. Для этого Вам нужно лишь <a href="/ring">оставить заявку</a> или позвонить нам в офис и сообщить удобное для Вас время приезда курьера.</p>
<p>Обращаем Ваше внимание, что выезд курьера производиться на договорной основе по предварительному согласованию точного времени приезда сотрудника и оплачивается дополнительно в размере 500 рублей. 
</p>
<p>В случае заказа услуг от 5000 рублей, а так же для постоянных клиентов «Центра Правовых Услуг» – выезд курьера осуществляется БЕСПЛАТНО!
</p>

<?php get_common_part("/registry_common_part.php", 2);