<h1 style="color: #0a7ff4; text-align: center;">Выезд специалиста к заказчику</h1>

<p>В случае необходимости наш специалист может приехать прямо к Вам офис для оперативного или планового решения любого вопроса. Для этого Вам нужно лишь позвонить нам в офис и объяснить суть вопроса, а мы уже направим специалиста, наиболее глубоко разбирающегося именно в Вашей проблеме.
</p>
<p>Обращаем Ваше внимание, что выезд специалиста производиться на договорной основе по предварительному согласованию точного времени приезда сотрудника и оплачивается дополнительно в размере от 1000 рублей. Более подробно в разделе <a href="/price">Цены</a>.
</p>

<?php get_common_part("/registry_common_part.php", 2);