<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Изготовление печатей и штампов</h1>
<p>После регистрации фирмы Вам возможно понадобиться печать и штамп. Мы сделаем для Вас любую печать, Вам лишь необходимо выбрать: рисунок на печати(если необходимо) и вид оснастки. 
</p>
<p>Наиболее популярными являются печати и штампы 4 видов:
</p>

<ul style="list-style-type:none">
<li>1.	Простая – 150 рублей.</li>
<img src="/pictures/15/01.JPG">
<li>2.	На автоматической оснастке – 500 рублей</li>
<img src="/pictures/15/02.JPG">
<li>3.	Карманная – 500 рублей</li>
<img src="/pictures/15/03.JPG">
<li>4.	Штамп – 300 рублей</li>
<img src="/pictures/15/04.JPG">
</ul>
 

		<p>Если Вам необходима другая оснастка, мы закажем ее специально для Вас.</p>

<?php require($_SERVER['DOCUMENT_ROOT'] . "/registry_common_part.php");