<div class="text">
<h1>Представительство в государственных органах</h1>


<p style="text-align:center"><b>«ЦЕНТР ПРАВОВЫХ УСЛУГ» оказывает услуги организациям по представительству ее интересов в государственных органах:
</b></p>
<ul>
    <li>Представление интересов доверителя в государственных органах; </li>
    <li>Консультации по возврату НДС;</li>
    <li>Подготовка необходимых запросов, жалоб, объяснений в налоговые органы по вопросам применения законодательства о налогах и сборах; </li>
    <li>Составление возражений по акту встречных, камеральных, выездных проверок налоговых органов;</li>
    <li>Обжалование решений и действий (бездействий) должностных лиц налоговых органов;</li>
    <li>Обжалование решений государственных органов и должностных лиц в вышестоящие органы; </li>
    <li>Подготовка писем и жалоб.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_8');
</script>