<div class="text">
<h1 style="color: #0a7ff4; text-align: center;">Реорганизация как путь ликвидации фирмы</h1>

<p style="text-align: justify;"><img src="../pictures/likvidaziya firmi putem reorganizazii.jpg" border="0" alt="Реорганизация как путь ликвидации фирмы" title="Реорганизация как путь ликвидации фирмы" width="250" height="159" style="float: left; margin-top: 4px; margin-bottom: 4px; margin-left: 7px; margin-right: 7px;"/>Чтобы <a href="/licvidaciya-ooo-putem-prodagi-doli" title="ликвидация фирмы">ликвидировать фирму</a>, можно слиться с другой компанией или рассмотреть вариант слияния. Специалистам нашей компании для работы понадобятся от заказчика регистрационные и учредительные документы. На их основании будет подготовлен пакет необходимых бумаг и вместе с решением о присоединении или слиянии представлен в налоговый орган в целях регистрации.</p>
<hr />
<p style="text-align: justify;">Одновременно согласно требованиям законодательства, в СМИ будет опубликовано объявление о присоединении (либо слиянии), а кредиторам отправят уведомление в письменном виде. Что это дает бывшему владельцу фирмы? </em></p>

<p>Сведения о компании исключат из Госреестра, снимут ее с налогового и других видов учета, а бывший хозяин компании получит все необходимые документальные свидетельства о том, что фирма действительно перестала существовать. Для передачи пакета документов в данном случае составляется специальный акт за подписями директора и руководителя фирмы-правопреемника. Последняя принимает на себя и всю ответственность за ликвидированную компанию. </p>

<hr />

<p style="text-align: justify;">О том, что будет в дальнейшем с фирмой-правопреемником, уже будут заботиться сотрудники нашей компании. К примеру, она будет ликвидирована в соответствии с процедурой, установленной Законом. </p>

<p style="text-align: justify;">Не менее важно грамотно решить вопрос об имеющихся у ликвидируемой компании активах. Следует понимать, что при ликвидации юридического лица, у которого есть проблемные обязательства, все они переходят к правопреемнику. Поэтому действующее предприятие должно будет с ними разбираться. Слияние проводится по этой причине между компаниями, которые зарегистрированы по всем правилам, но на практике не осуществляют никакой деятельности.</p>

<p style="text-align: justify;">Еще одна форма – ликвидация через организацию встречается немного реже. Речь в данном случае идет о том, что из состава компании, подлежащей ликвидации, выделяют новое юридическое лицо, которое принимает на себя все трудности прежнего владельца (скажем, задолженность по кредиту). Освобождённую от долгов компанию можно продать, ликвидировать через реорганизацию или закрыть в соответствии с принятыми законодательными нормами. </p>
<p>По проблемному юридическому лицу инициируется процесс банкротства. Можно провести такую процедуру и в обратном направлении. 
Вариант с реорганизацией требует большого юридического мастерства и тщательной подготовки, внимательности. По той простой причине, что данная процедура более прозрачна для контролирующих органов и может быть чревата заведением уголовного дела в соответствии со статьями УК РФ. Чтобы этого не допустить, необходимо неликвидную дебиторскую задолженность и низколиквидные бумаги новое юридическое лицо получает не полностью. </p>

<h3 style="font-size: 14px; color: #0a7ff4;">Какие документы потребуются для ликвидации фирмы через реорганизацию</h3>

<p style="text-align: justify;">Вам требуется провести процедуру закрытия вашего бизнеса? Обратитесь к специалистам нашей компании. Для того, чтобы правильно разработать схему ликвидации, юристам будут необходимы следующие документы:</p>
<ol>
<li>Свидетельство государственной регистрации.</li>
<li>ОГРН (справка о внесении сведений в реестр).</li>
<li>ИНН (присваивается после постановки фирмы на налоговый учет).</li>
<li>Учредительный пакет документов, куда внесены все дополнения/изменения. </li>
<li>Протокол о том, что назначен руководитель компании. </li>
<li>Статистическое информационное письмо.</li>
<li>Письмо из внебюджетных фондов для страхователя.</li>
<li>Ксерокопии паспортов руководителя и учредителей компании.</li>
<li>Бухгалтерский баланс, который был сдан в налоговую инспекцию последним, с перечнем кредиторов и дебиторов. </li>
</ol>

<p style="text-align: justify;">У нас работают квалифицированные юристы, которые имеют большой опыт в области проведения ликвидации предприятий, в том числе и через реорганизацию. Они разработают специально для вашего случая в соответствии с законом эффективную и безопасную стратегию выхода из бизнеса и безупречно претворят ее в жизнь. </p>

<?php get_common_part("/registry_common_part.php", 4);