<div class="text">
<br>
<h1 style="color: #0a7ff4;">Какие вопросы чаще всего задают при ликвидации компании</h1>

<h3 style="font-size: 14px; color: #0a7ff4;">1. Что означает понятие «альтернативная ликвидация» компании?</h3>

<p style="text-align: justify;"><img src="../pictures/voprosi po likvidazii firmi.jpg" border="0" alt="Вопросы при ликвидации компании" title="Вопросы при ликвидации компании" width="250" height="159" style="float: left; margin-top: 4px; margin-bottom: 4px; margin-left: 7px; margin-right: 7px;"/>Ответ: Под альтернативной ликвидацией компании подразумевается нотариальный процесс по формальному прекращению дальнейшей деятельности компании, когда оформляется сделка купли/продажи. Причем место генерального директора и учредителей занимают другие люди, они берут ответственность за все обязательства предыдущего руководства.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">2. Какие гарантии возлагаются на учредителей по окончанию процесса продажи доли и ликвидации компании?</h3>

<p style="text-align: justify;">Ответ: Новые учредители полностью берут ответственность за обязательства предыдущего руководства.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">3. Какое время занимает процесс ликвидации компании?</h3>

<p style="text-align: justify;">Ответ: Для оформления сделки купли/продажи уставной доли в компании в нотариальной конторе требуется один день. Необходимо зарегистрировать происшедшие перестановки в налоговой инспекции, на что потребуется около 10 рабочих дней.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">4. Кто может купить компанию при ее ликвидации?</h3>

<p style="text-align: justify;">Ответ: Лицо, которое согласно взять ответственность за обязательства компании, может выступать в качестве покупателя.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">5. Какими способами можно ликвидировать компанию?</h3>

<p style="text-align: justify;">Ответ: Ликвидация компании может быть официальной, когда компания исключается из реестра ЕГРЮЛ. Если нотариально оформляется сделка купли/продажи относительно доли уставного капитала, то это альтернативная ликвидация.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">6. Какие последствия правового характера могут встать перед компанией при ее ликвидации путем продажи доли?</h3>

<p style="text-align: justify;">Ответ: В результате продажи доли в компании права учредителя переходят к другому лицу, что обязательно фиксируется в налоговой инспекции, поскольку параллельно с этим должность генерального директора занимает другой человек, который берет на себя все обязанности генерального директора.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">7. Зачем при ликвидации компании заключать договор купли/продажи?</h3>

<p style="text-align: justify;">Ответ: В законодательстве предусмотрено, что если в компании меняются учредители, то такие изменения могут происходить только на основании нотариально оформленного договора купли/продажи. </p>

<h3 style="font-size: 14px; color: #0a7ff4;">8. В каком порядке осуществляется ликвидация компании?</h3>

<p style="text-align: justify;">Ответ: Ликвидация компании через оформленную у нотариуса сделку купли/продажи начинается с посещения нотариальной конторы, где нотариус подписывает договор и утвержденную форму, заверяющую о протекании процесса смены руководства компании, которую впоследствии необходимо зарегистрировать в налоговой инспекции, чтобы зафиксировать происшедшие изменения. Для этого необходимы учредительные документы фирмы, ее печать. В ситуации, если доли были приобретены одним из супругов, то сделка может быть совершена только с предъявлением нотариально заверенного согласия второго из супругов.</p>

<h3 style="font-size: 14px; color: #0a7ff4;">9. Во что обойдется ликвидация компании?</h3>

<p style="text-align: justify;">Ответ: На сегодняшний день процесс ликвидации компании оценивается в 25 000 рублей. Сюда включены услуги по подготовке документов, нотариальные услуги, подача документов и получение новых в налоговой инспекции. Постоянные клиенты могут рассчитывать на скидки.</p>

<p style="font-size: 14px; color: #0a7ff4;">Проконсультироваться по всем вопросам Вы можете по телефону +7(812)987-34-28</p>
<p style="font-family: 'Arial', 'Helvetica', sans-serif; font-weight: 500; color: #0a7ff4; text-align: right;">Вызов курьера по доставке юридических документов по любому адресу в Петербурге <strong>бесплатно</strong>.</p>


<p>&nbsp;</p>

<p>&nbsp;</p>



<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>

<map name="map1">

	

	<area shape="rect" coords="17,110,159,127" href="/question">

	<area shape="rect" coords="171,110,248,127" href="/price">

</map>

</div>

<script type="text/javascript">

	openListById('mc_4');

</script>

<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<h2 style="font-size: 14px; color: #0a7ff4;">Предлагаем юридические услуги:</h2>
<ul>
<li><a href="http://pravo-spb.net" title="Ликвидация ООО">Ликвидация ООО</a></li>
<li><a href="http://pravo-spb.net/ur/11" title="Регистрация ООО">Регистрация ООО от 9000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/21" title="Готовые ООО">Готовые фирмы ООО от 25.000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/15" title="Юридический адрес">Предоставление юридического адреса от 2500 р</a></li>
<li><a href="http://pravo-spb.net/ur/15_1" title="Открыть расчетный счет">Открытие расчетного счета в банке</a></li>
</ul>
<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<p style="font-size: 10px; color: #0a7ff4; text-align: center;">Юридическая Компания "Центр Правовых Услуг" 2009 г. Санкт-Петербург. Ликвидация и регистрация предприятий, готовые фирмы.</p>   