<div class="text">

<h1 style="color: #0a7ff4; text-align: center;">Сопровождение процедуры банкротства</h1>

<p><img src="../pictures/soprovojdenie prozeduri bankrotstva.jpg" border="0" alt="Сопровождение процедуры банкротства" title="Сопровождение процедуры банкротства" width="250" height="159" style="float: left; margin-top: 4px; margin-bottom: 4px; margin-left: 7px; margin-right: 7px;"/>Согласно законодательству, фактическая ликвидация фирмы расценивается как добровольный процесс ликвидации, однако нередко в этот момент у ликвидируемых юридических лиц обнаруживается непогашенная задолженность.</p>

<p> Возникшая ситуация может расцениваться двояко: в процессе ликвидации предприятия оно должно полностью рассчитаться с кредиторами, но для этого не хватит размера стоимости всего имущества данного предприятия. </p>

<p>Возникшая ситуация может расцениваться двояко: в процессе ликвидации предприятия оно должно полностью рассчитаться с кредиторами, но для этого не хватит размера стоимости всего имущества данного предприятия. </p>

<p>Суд не рассматривает и не учитывает причины, по которым собственник решил провести процедуру ликвидации фирмы, любое его решение основывается на нормах Закона о несостоятельности.</p>

<p>Как только должник выявил факт задолженности, он в течение месяца должен написать заявление в арбитражный суд, и только на этом основывается начало процедуры банкротства владельца компании, подлежащей ликвидации. Составляет такое заявление и подписывает его директор ликвидируемой компании вместе с председателем комиссии по ликвидации.</p>

<p>Если директор и председатель комиссии это правило нарушат, то они будут нести субсидиарную ответственность. </p>

<p>Необходимо понимать, что процедура имеет немало специфических моментов, учесть которые может только юридически грамотный человек с достаточно большим опытом решения данных вопросов. Юристы нашей компании при ведении процесса ликвидации фирм используют все законные методы и их комбинации.</p>

<p>Согласно ст. 64 ГК РФ, долги компании переходят в разряд погашенных, а сама организация получает статус ликвидированной, если процедура ее банкротства признана состоявшейся.
Чтобы избавиться от проблемного бизнеса с минимальными потерями, обращайтесь в нашу компанию за помощью к нашим юристам, обладающим бесценным профессиональным опытом. </p>

 
<p><b>Какую ответственность несет компания и ее должностные лица?</b></p>

<p>Ни для кого не секрет, что в настоящее время бизнес в нашей стране очень уязвим не только перед конкурирующими организациями, но и перед государством. Для его защиты необходимы юридические знания, интуиция истинного бизнесмена и возможность моментально реагировать на быстро меняющиеся условия рынка. Объяснить такое рискованное положение бизнеса можно тем, что на территории нашей страны новая общественно-политическая формация еще не до конца сформирована, правовые отношения еще только законодательно утверждаются, и на структуру общества все еще оказывают влияние реструктуризационные реформы.</p>

<p>Из-за этого нередко возникает ситуация, когда от негативных последствий необдуманных и неверных решений в бизнесе может спасти только его срочная ликвидация. Если закрытие бизнеса будет проведено с нарушением законодательных норм, то учредительный орган компании и ее учредители могут понести налоговую и даже уголовную ответственность. </p>

<p>Согласно уголовному законодательству России, государственная контролирующая структура может проверять деятельность коммерческих организаций. Владельцы бизнеса могут быть привлечены к уголовной ответственности в следующих ситуациях:</p>
<ul>
<li>Если они не должным образом уплачивают налоги и сборы, в результате чего в бюджет не поступила большая сумма налоговых взносов (по ст. 199 УК РФ).</li>
<li>Если владельцы скрывают реальные доходы компании и не вносят средства для покрытия недоимки (по ст. 199.2 УК РФ).</li>
<li>Если владелец уклоняется от выплаты крупной кредиторской задолженности (по ст. 177 УК РФ).</li>
<li>Если владельцы нарушили правила признания компании банкротом, или приступили к процессу фиктивного банкротства (по ст. 195-197 УК РФ).</li>
	</ul>

<p>Это не окончательный список. Но угрозы привлечения к уголовной ответственности можно избежать, если при первых признаках появления проблем к их решению привлечь специалиста, разбирающегося в корпоративном праве.</p>

<p>Согласно ст. 75 и 31 Налогового кодекса РФ, все компании несут налоговую ответственность, о чем свидетельствуют недавние судебные процессы по делу о неуплате налогов над представителями крупного бизнеса.</p>
<p>По законодательству, на налоговую задолженность начисляется пеня, которая будет считаться обязательным платежом. При этом и задолженность, и пеня будут обязательно взысканы с должника. Еще недавно существовал Закон, согласно которому сумма пени не могла превышать сумму самой задолженности. Но к настоящему времени данное положение было отменено, и теперь неуплата налогов может привести владельца бизнеса к полному разорению. Претензии налоговой службы не исчезнут, даже если бизнесмен решит самостоятельно «закрыть» бизнес, уничтожив для этого свою бухгалтерскую отчетность. Согласно законодательству, если предприниматель на протяжении двух месяцев не предоставляет в налоговую инспекцию документы, по которым рассчитываются налоговые выплаты, то налоговая служба самостоятельно начисляет сумму налога, используя имеющиеся данные о предыдущих доходах компании.</p>

<p>Процесс ликвидации компании скрывает немало безобидных и незаметных с первого взгляда нюансов, пренебрежение которыми может привести к тяжелым последствиям. Вне зависимости от сложности проблем, состояния компании и причин, по которым ее хотят закрыть, выйти из ситуации поможет привлечение к процессу специалистов, занимающихся процессами ликвидации компании. </p>

<p><em><b><big>Какие документы необходимы для ликвидации компании</big></b></em></p>

<p>Специалисты нашей компании помогут вам закрыть ваш бизнес. Чтобы разработать верный план ликвидации, наши специалисты должны ознакомиться со следующими документами:</p>
<ul>
<li>свидетельство о регистрации компании в государственном органе,</li>
<li>свидетельство о регистрации компании в ЕГРЮЛ с присвоением ОГРН, </li>
<li>свидетельство о присвоении ИНН и постановке на налоговый учет,</li>
<li>все имеющиеся учредительные документы, включая внесенные в них изменения, </li>
<li>постановление о назначении руководителя компании,</li>
<li>информационные статистические данные,</li>
<li>страховое извещение о внебюджетных фондах,</li>
<li>ксерокопии паспортов генерального директора и учредителей компании,</li>
<li>бухгалтерскую отчетность с перечислением дебиторов и кредиторов, которая была сдана в налоговую службу последний раз. </li>
</ul>

<p>Юристы нашей компании, профессионально занимающиеся ликвидацией предприятий, на законодательной основе разработают путь закрытия бизнеса и помогут безупречно чисто ликвидировать компанию. </p>

<h3 style="font-size: 14px; color: #0a7ff4;">Часы работы офисов:</h3>
<p>С 9.30 до 19.00 по рабочим дням</p>
<h3 style="font-size: 14px; color: #0a7ff4;">Наши офисы:</h3>
<ul>
<li>г.Санкт-Петербург,Московский пр., д.2,</li>
<li>г.Санкт-Петербург,Ленинский пр., д. 153,</li>
<li>г.Санкт-Петербург,Каменноостровский пр., д. 39,</li>
<li>г.Санкт-Петербург, пр. Косыгина, д. 21.</li>
</ul>
<p>Единый телефон Компании +7(812)987-34-28.</p>

<p style="font-family: 'Arial', 'Helvetica', sans-serif; font-weight: 500; color: #0a7ff4; text-align: right;">Вызов курьера по доставке юридических документов по любому адресу в Петербурге <strong>бесплатно</strong>.</p>



<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_4');
</script>

<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<h2 style="font-size: 14px; color: #0a7ff4;">Другие услуги Центра Правовых Услуг:</h2>
<ul>
<li><a href="http://pravo-spb.net/ur/11" title="Регистрация ООО">Регистрация ООО от 9000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/21" title="Готовые ООО">Готовые фирмы ООО от 25.000 рублей</a></li>
<li><a href="http://pravo-spb.net/ur/15" title="Юридический адрес">Предоставление юридического адреса от 2500 р</a></li>
<li><a href="http://pravo-spb.net/ur/15_1" title="Открыть расчетный счет">Открытие расчетного счета в банке</a></li>
</ul>
<hr style="font-size: 9px; font-weight: 100; color: #0a7ff4;" />
<p style="font-size: 10px; color: #0a7ff4; text-align: center;">Юридическая Компания "Центр Правовых Услуг" 2009 г. Санкт-Петербург. Ликвидация и регистрация предприятий, готовые фирмы.</p>   