<h1>Представительство на переговорах</h1>

<p>Проведение переговоров – сложное искусство, и одна из его основных тактических составляющих – правовая. Участие в переговорном процессе по разработке сложного проекта юриста, который может «на лету» оценить правовую перспективу тех или иных схем и решений, выявить возможные «подводные камни», защитить интересы своей стороны в переговорах, может сыграть решающую роль. Участие юристов в проведении серьезных деловых переговоров становится объективной необходимостью.
</p>
<p>Если Вам нужна помощь при переговорах, контроль качества работ или их объемов, обращайтесь к нам и наши специалисты помогут Вам почувствовать уверенность, что все идет так, как нужно Вам!!!
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>

<script type="text/javascript">
	openListById('mc_8');
</script>