<div class="text">
<h1>Налоговый аудит</h1>
 	<p>Аудит это независимая проверка бухгалтерской (финансовой) отчетности аудируемого лица в целях выражения мнения о достоверности такой отчетности.</p>
     <p>В большинстве случаев аудит требуется для того что бы собственники предприятий владели полной и достоверной информацией относительно состояния дел на предприятии. Иногда требуется быть уверенным в правильности бухгалтерского и налогового учета. Для этих целей <b>налоговый аудит</b> просто незаменим.</p>

<p><b>Налоговый аудит</b> - это независимая проверка налогового и бухгалтерского  учета организации на предмет:</p>
<ul>
    <li>правильности формирования налогооблагаемой базы по каждому виду налогов, исчисления и уплаты налогов и сборов за определенный период времени;</li>
    <li>состояния расчетов с бюджетом и внебюджетными фондами;</li>
    <li>соответствия систем бухгалтерского и налогового учета требованиям действующего законодательства.</li>
</ul>

    <p><b>По результатам проведения налогового аудита Вам предоставляется отчет который содержит:</b></p>
	<ul>   
	<li>рекомендации по исправлению выявленных существенных нарушений и дальнейшему их недопущению; </li>
    <li>рекомендации в отношении порядка исчисления налогов, включая: </li>
    <li>рекомендации по правильности применения льгот;</li>
    <li>предложения по оптимизации налогообложения;</li>
    <li>предложения по совершенствованию системы бухгалтерского и налогового учета с позиций налогообложения.</li>
</ul>
<p>Налоговый аудит затрагивает только данные бухгалтерского и налогового учета, и не касается иных сфер деятельности предприятия, что позволяет заметно снизить стоимость аудита.
</p>
<p>Результаты налогового аудита выдаются непосредственно заказчику в виде отчета и рекомендаций. После выполнения всех рекомендация выдается заключение о соответствии налогового и бухгалтерского учета действующему законодательству. Передача этих документов государственным органам не допускается, что гарантирует полную конфиденциальность.
</p>
<p><b>Кому он необходим?</b></p>
<p>В первую очередь предприятиям у которых назревает выездная (документальная) налоговая  проверка. Налоговый аудит по своей природе схож с налоговой проверкой, что позволяет заблаговременно выявить слабые места в бухгалтерской отчетности и первичных документах</p>
<p>В случае смены главного бухгалтера налоговый аудит просто необходим. Во-первых, он позволит выявить недочеты в работе главного бухгалтера, во-вторых, позволит новому бухгалтеру оперативно устранить все найденные погрешности и свести налоговые риски к минимуму. Это гарантирует правильную передачу дел и минимизацию рисков в этом периоде.</p>
<p>В процессе аудита налогообложения изучаются налоговые базы по каждому из проверяемых видов налога, проводится аудит налогового учета и налоговой отчетности, как комплексный, так и по отдельным налогам. В ходе аудита налогообложения осуществляется сбор и анализ информации о возможностях налогоплательщика по оптимизации налогообложения. Аудит налогооболожения позволяет объективно оценить финансовый учет в компании, правильность расчетов и уплаты налогов за отчетный период и состояние расчетов с бюджетными и внебюджетными фондами.</p>
<p>По выбору заказчика проверка исчисления всех налогов проводится за определенный период: год, полугодие, квартал.
</p>



<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_9');
</script>