<div class="text">

<h1>Восстановление бухгалтерского учета</h1>
<p>Производится в случае неполной комплектности документов, запущенности, либо полного отсутствия учета или отсутствия бухгалтерских и налоговых регистров в течении ряда периодов. При этом осуществляется восстановление недостающих документов,  ввод данных в бухгалтерскую программу, составление бухгалтерской и налоговой отчетности за восстанавливаемый период, сверка и защита ее в налоговых органах.</p>
<p><b>Восстановление бухгалтерского учета может включать в себя:</b></p>
<p>Сортировку и обработку первичной документации, восстановление бухгалтерских проводок;</p>
<p>Анализ первичных документов организации на предмет их соответствия законодательству;</p>
<p>Проверку правильности оформления необходимых регистров, восстановление и составление учетных регистров; Проверку правильности исчисления налогов и составления налоговых деклараций;</p>
<p>Подготовку бухгалтерской отчетности организации в соответствии с требованиями действующего законодательства и защита ее в ИМНС. Результаты работы предоставляются Заказчику в виде документов бухгалтерского учета на бумажном носителе и электронного носителя информации, содержащего предусмотренные бухгалтерским учетом данные за восстанавливаемый по Договору период.</p>
<p><b>Восстановление бухгалтерского учета может производиться:</b></p>
<p>В полном объеме или частично, то есть восстановление отдельных запущенных участков. Во взаимодействии с Вашими бухгалтерами или нами самостоятельно. Стоимость услуг и длительность процедуры восстановления определяется нашими специалистами после бесплатной экспертизы его состояния для каждого предприятия</p>
<ul><li>индивидуально в зависимости от следующих показателей:</li>
<li>объема восстановительных процедур;</li>
<li>количества видов деятельности организации;</li>
<li>наличия ВЭД;</li>
<li>объема документооборота и наличия документов.</li></ul>
<p>В результате Вы получите надлежащее состояние бухгалтерского учета, а также необходимые рекомендации по дальнейшему оформлению своей финансово-хозяйственной деятельности. 
</p>

<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_9');
</script>