<div class="text">
<h1>«Центр Правовых Услуг» предлагает Вам весь спектр услуг по бухгалтерскому обслуживанию.</h1>

<p>Мы возьмем на себя работу и ответственность за ведение бухгалтерии и всей бухгалтерской документации Вашей организации(ООО, ЗАО, ОАО, ИП).</p>
<p style="text-align:center"><b>Это позволит Вам:</b></p>
<ol>
<li>Значительно сэкономить средства затраченные на заработной плату и содержание рабочего места личного бухгалтера;</li>
<li>Снизить налогооблагаемую прибыль, т.к. все затраты на ведение бухгалтерского учета вычитаются из налогооблагаемой прибыли;</li>
<li>Передать ответственность за начисленные налоги и правильность учета с Главного бухгалтера Вашей организации, на юридическое лицо;</li>
<li>Снизить риски и избежать остановки деятельности компании при возможной налоговой проверке, т.к. она может происходить на территории бухгалтерской компании;</li>
<li>Повысить качество работы Вашей организации, используя опыт и знания наших специалистов.</li></ol>
 
<p style="text-align:center"><b>Бухгалтерское обслуживание включает в себя:</b></p>
<ul><li>прием и обработку первичных документов; </li>
<li>составление и сдачу бухгалтерской отчетности и налоговых деклараций; </li>
<li>составление баланса; </li>
<li>расчет заработной платы и налогов по зарплате; </li>
<li>учет и отчетности; </li>
<li>консультации по ведению бухгалтерии и возможностям по повышению финансовой эффективности деятельности организации;</li>
<li>меры по оптимизации налогообложения организации;</li>
<li>восстановление бухгалтерского учета.</li></ul>

<p style="text-align:center"><b>Схема работы предельно проста:</b></p>
<ul><li>заключаете договор о предоставлении бухгалтерских услуг;</li>
<li>уполномоченные Вами сотрудники регулярно передают нашим специалистам всю текущую первичную документацию, необходимую для бухгалтерского обслуживания и бухгалтерского сопровождения.</li></ul>

<p style="text-align:center"><b>Вы можете выбрать наиболее подходящий для Вас тариф на бухгалтерское обслуживание:</b></p>
<p><b>Тариф "Нулевой баланс"</b></p>
<p>Вы недавно зарегистрировались и в ближайшее время начинать деятельность не планируете, или ваша деятельность временно приостановилась.</p>
<p><b>Тариф "Главный бухгалтер"</b></p>
<p>Вы хотите передать на обслуживание только функции главного бухгалтера (от обработки первичной документации до сдачи годовой бухгалтерской и налоговой отчетности). При этом для удобства работы исходящие документы(счета, накладные, счета-фактуры и др.) могут создаваться на месте, например, менеджером или кладовщиком. </p>
<p>Вы не планируете наличие в штате бухгалтерии.</p>
<p><b>Тариф "Бухгалтер"</b></p>
<p>Вы хотите иметь "своего" главного бухгалтера. </p>
<p>Вы хотите передать отдельные функции бухгалтерии на обслуживание (начисление зарплаты, учет товарно-материальных ценностей, ведение кассовых операций), но подписывать отчетность будет Ваш главный бухгалтер или Вы сами. </p>
<p style="text-align:center; text-decoration:underline; font-weight:bold">Вы хотите "попробовать" качество услуг до принятия решения о переходе на бухгалтерское обслуживание полностью?</p>
<p>Мы гарантируем высокое качество нашей работы, низкую стоимость и профессионализм наших сотрудников. Поручив нам Ваш бухгалтерский учет, Вы не зависите больше от жизненных обстоятельств Вашего бухгалтера, его профессиональной компетенции, состояния здоровья и степени лояльности. Доверив нам решение вопросов по ведению бухгалтерии, Вы сможете всецело сосредоточиться на своем бизнесе.</p>
<p>У нас Вы получите профессиональное обслуживание и Вам не придется переплачивать за профессионализм человека в штате, все прекрасно знают как тяжело найти хорошего профессионала за разумную плату и контролировать добросовестное выполнение обязанностей на протяжении многих лет.</p>
<p>Мы гарантируем ответственный подход к делу, точность и оперативность за разумные деньги. </p>
<p>Бухгалтерские услуги экономны и практичны. У компании Заказчика, при заключении договора на бухгалтерское обслуживание, отпадает необходимость в организации рабочего места бухгалтера и соответственно в приобретении необходимой компьютерной техники и программного обеспечения. </p>
<p>Любой бухгалтер, проводящий значительное время в офисе, зачастую становится носителем информации на него не рассчитанной, данная ситуация как нельзя лучше решается привлечением внешнего специалиста для бухгалтерского обслуживания. </p>
<p>Наши клиенты – строительные, производственные компании, консалтинговые структуры, предприятия оптовой торговли, розничные магазины, медицинские клиники, автосервисы, кафе, находят нашу поддержку в бухгалтерском обслуживании текущей деятельности. </p>



<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_9');
</script>