<div class="text">
<h1>КОНСУЛЬТАЦИИ</h1>
<p style="text-align: center">
	<strong>&laquo;ЦЕНТР ПРАВОВЫХ УСЛУГ&raquo; проводит консультации граждан по вопросам:<br />
	</strong></p>
<p>
	- жилищного права (истребования имущества из незаконного владения, раздел недвижимого имущества, нарушение преимущественного права покупки недвижимого имущества / доли в недвижимом имуществе, возмещение ущерба причиненного заливом квартиры и пр.);<br />
	- семейного права (расторжение брака, раздел имущества, осуществление родительских прав, уплата алиментов, составление брачного договора и прочее);<br />
	- трудового права (незаконное увольнение, восстановление на работе, невыплата заработной платы, изменение оснований увольнения и пр.);<br />
	- наследственного права(пропуск срока вступления в наследство, оспаривание завещания и пр.);<br />
	- защиты прав потребителей(восстановление нарушенного права, возмещение ущерба и возврат денег, возврат недобросовестному продавцу товаров и т.п.);<br />
	- административным наказаниям, связанным с нарушением ПДД (включая возврат прав), возмещением ущерба причиненного ДТП (выплаты по КАСКО и ОСАГО);<br />
	- налогового права (помощь в заполнении налоговых деклараций, консультации по вопросам налогообложения при купле-продаже квартиры, машины и пр.);<br />
	- договорных обязательств;<br />
	- операций с недвижимым имуществом (купля-продажа, анализ договора долевого участия, аренда, налоговые вычеты и др.);<br />
	- возврату денежных средств по долговым распискам, договорам займа, а также невыплаченным процентам по договорам займа, облигациям, ценным бумагам.<br />
	</p>
    
    <p><strong>Стоимость консультации ВСЕГО - от 500 рублей.<br />
	При заказе любой услуги &ndash; первичная консультация БЕСПЛАТНО!<br />
	</strong>
    </p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_10');
</script>