<div class="text">
<h1>Жилищные споры</h1>
<p style="text-align: center">
	<strong>Основные виды услуг, оказываемые&nbsp;	&laquo;ЦЕНТРОМ ПРАВОВЫХ УСЛУГ&raquo; по жилищным вопросам:</strong></p>
<p>
	&bull; представление интересов доверителя в суде по жилищным делам любой сложности;&nbsp;<br />
	&bull; истребования имущества из незаконного владения;<br />
	&bull; раздел недвижимого имущества;<br />
	&bull; восстановление преимущественного права покупки недвижимого имущества/доли в недвижимом имуществе;<br />
	&bull; составление исковых заявлений, жалоб, запросов по жилищным вопросам;<br />
	&bull; определение порядка пользования жилым помещением;<br />
	&bull; возмещение ущерба причиненного заливом квартиры;<br />
	&bull; выдел доли в общей собственности владельцев жилого помещения;<br />
	&bull; приватизация квартир;<br />
	&bull; споры с участием ТСЖ и ЖСК.;<br />
	&bull; другие виды услуг связанных с решением жилищных споров.<br />
	<br />
	&nbsp;</p>




<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_10');
</script>