
<div class="text">
<h1>
	Семейные споры</h1>
<p>
	При возникновении семейных споров и конфликтов, лучше всего обратиться за получением грамотной юридической консультации, которая позволит избежать длительных разбирательств и как следствие - усугубления конфликтной ситуации. Обратившись к квалифицированным специалистам, Вы получите возможность разрешить создавшуюся проблему не только в судебном порядке, но и путем составления соответствующих соглашений, что позволит существенно снизить Ваши временные и моральные затраты.</p>
<p>
	Мы профессионально подготовим для Вас брачный договор (который может быть заключен не только до государственной регистрации заключения брака, но и в любое время в период брака), соглашение об осуществлении родительских прав, уплате алиментов и разделе имущества и прочие необходимые документы.</p>
<p>
	Если же возможность достижения компромисса отсутствует, то последняя инстанция, способная разрешить данный спор &ndash; суд. Наши специалисты помогут Вам получить решение суда, которое в наибольшей степени будет удовлетворять Вашим пожеланиям. При этом, наши специалисты избавят Вас от участия в неприятном для Вас процессе, представляя Ваши интересы в данном суде.</p>
<p style="text-align: center">
	<strong>Перечень услуг предоставляемых&nbsp;<br />
	&laquo;ЦЕНТРОМ ПРАВОВЫХ УСЛУГ&raquo;&nbsp;<br />
	по решению семейных споров:</strong></p>
<p>
	&bull; Консультации по Семейному законодательству РФ;&nbsp;<br />
	&bull; Расторжение брака в судебном порядке с представлением интересов Клиента в суде;<br />
	&bull; Признание брака недействительным;&nbsp;<br />
	&bull; Составление брачного договора;<br />
	&bull; Признание брачного договора недействительным;&nbsp;<br />
	&bull; Лишение родительских прав;<br />
	&bull; Взыскание алиментов на содержание несовершеннолетнего ребенка;&nbsp;<br />
	&bull; Раздел имущества;<br />
	&bull; Уменьшение / увеличение размера алиментов;&nbsp;<br />
	&bull; Определение порядка осуществления родительских прав;&nbsp;<br />
	<br />
	&nbsp;</p>






<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>

<script type="text/javascript">
	openListById('mc_10');
</script>