<h1>Трудовые споры</h1>
<p>
	В современных экономических условиях трудовые споры рискуют стать одной из самых распространенных категорий дел. Кризис вынуждает работодателей предпринимать в отношении своих работников не всегда законные меры воздействия.&nbsp;<br />
	<br />
	Часто происходят ситуации, при которых работника ставят перед выбором &ndash; увольнение по собственному желанию или же увольнение за дисциплинарный проступок, &laquo;найти&raquo; который недобросовестный работодатель легко сможет.&nbsp;</p>
<p style="text-align: center">
	<strong>Специалисты &laquo;ЦЕНТРА ПРАВОВЫХ УСЛУГ&raquo; помогут Вам!!! <br />
	Мы предлагаем следующий перечень услуг:</strong></p>
<p>
	&bull; Анализ содержания трудового договора или разработку проекта трудового договора, учитывающую именно Вашу позицию;&nbsp;<br />
	&bull; Консультации по вопросам увольнения по различным основаниям;&nbsp;<br />
	&bull; Участие на стороне работника в претензионном этапе урегулирования трудового спора, в том числе участие в переговорах с работодателем на стороне работника;&nbsp;<br />
	&bull; Разработку позиции по делу и обжалование незаконных действия работодателя в государственных и контролирующих органах;&nbsp;<br />
	&bull; Комплекс мер по привлечению виновных должностных лиц работодателя к административной или уголовной ответственности за нарушение Трудового законодательства;&nbsp;<br />
	&bull; Помощь в составление и подачи исковых заявлений, представлении интересов работника в суде.&nbsp;<br />
	<br />
	Наши специалисты внимательно выслушают Вашу проблему и окажут юридическую консультацию, подскажут возможные варианты дальнейшего развития ситуации. Если в Вашем деле есть хоть малейшая зацепка на положительное разрешение &ndash; мы обязательно Вам на нее укажем и поможем грамотно обосновать свою позицию, отталкиваясь от действующей нормативно-правовой базы.&nbsp;<br />
	<br />
	&nbsp;</p>




<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>

<script type="text/javascript">
	openListById('mc_10');
</script>