<div class="text">
<h1>Возврат прав,  возмещение ущерба после ДТП, споры со страховыми компаниями</h1>
<p style="text-align: center">
	<strong>Специалисты &quot;ЦЕНТРА ПРАВОВЫХ УСЛУГ&quot; помогут&nbsp;<br />
	авто владельцам в решении ряда вопросов, таких как:&nbsp;</strong></p>
<p>
	&bull; Юридические консультации по вопросам, связанным с лишением прав;&nbsp;<br />
	&bull; Возврат водительского удостоверения через суд;<br />
	&bull; Замена решения о &laquo;лишении прав&raquo; на штраф;&nbsp;<br />
	&bull; Решение споров со Страховыми компаниями(КАСКО, ОСАГО, возмещение);&nbsp;<br />
	&bull; Решение споров и помощь при ДТП;&nbsp;<br />
	&bull; Возмещение ущерба здоровью после ДТП;<br />
	&bull; Возмещение ущерба транспортного средства;&nbsp;<br />
	&bull; Представительство интересов в Суде, в ГИБДД, в Прокуратуре;&nbsp;<br />
	&bull; Подготовка жалоб, ходатайств, объяснений и прочих документов;&nbsp;<br />
	&bull; Обжалование постановлений и решений.&nbsp;<br />
	</p>

<p>	Стоимость услуг определяется в каждом случае индивидуально, и определяется в зависимости от сложности ситуации.&nbsp;</p>
<p>	Первичная консультация и рассмотрение документов для согласования стоимости услуг - БЕСПЛАТНО! &nbsp;</p>
<p>	В большинстве случаев стоимость оказанных нашей компанией услуг компенсируется виновной стороной, т.е. для наших клиентов услуги оказываются бесплатно.</p>


<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
</div>
<script type="text/javascript">
	openListById('mc_10');
</script>