<h1>Защита прав потребителей</h1>
<p>Право на качественный и безопасный товар, право на информацию об изготовителе товара и его продавце, право на замену товара и компенсацию расходов, - это лишь минимальный список гарантий, предоставляемых &laquo;Законом о защите прав потребителей&raquo;.&nbsp;</p>
<p>
	Быстро и профессионально специалисты &laquo;ЦЕНТРА ПРАВОВЫХ УСЛУГ&raquo; помогут Вам восстановить нарушенные права покупателя нужной вещи и обеспечат Вашу юридическую защиту. Вы должны осознавать что - &laquo;Клиент всегда прав&raquo;, и мы поможем Вам восстановить справедливость.</p>
<p style="text-align: center">
	<strong>В перечень предоставляемых нами услуг входит:</strong></p>
<p>
	&bull; Комплексная защита прав потребителей при купли-продаже бытовой техники, автомобилей, недвижимости;&nbsp;<br />
	&bull; Комплексная защита прав потребителей при получении туристических, медицинских, юридических, строительных, образовательных услуг;&nbsp;<br />
	&bull; Комплексная защита прав потребителей при нарушении сроков, установленных в договорах долевого инвестирования, с взысканием соответствующей неустойки;&nbsp;<br />
	&bull; Правовая оценка действий продавца и помощь в решение конфликта;&nbsp;<br />
	&bull; Устные и письменные консультации по вопросам защиты прав потребителей;&nbsp;<br />
	&bull; Урегулирование споров в досудебном порядке;&nbsp;<br />
	&bull; Помощь в организации независимой экспертизы, оформлении необходимой документации;&nbsp;<br />
	&bull; Представление интересов клиента в переговорах и органах государственной власти;&nbsp;<br />
	&bull; Проведение претензионной работы, подготовка и подача искового заявления в суд;&nbsp;<br />
	&bull; Непосредственное участие в судебных заседаниях;&nbsp;<br />
	&bull; Подготовка проекта мирового соглашения;&nbsp;<br />
	&bull; Обжалование решений суда;&nbsp;<br />
	&bull; Оказание помощи на стадии исполнительного производства.&nbsp;<br />
	<br />
	&nbsp;</p>



<p>&nbsp;</p>
<p>&nbsp;</p>

<p  style="text-align:center"><img src="/pictures/bottom.jpg" usemap="#map1"></p>
<map name="map1">
	<area shape="rect" coords="17,110,159,127" href="/question">
	<area shape="rect" coords="171,110,248,127" href="/price">
</map>
<script type="text/javascript">
	openListById('mc_10');
</script>